{
  "creator": {
    "name": "Agapito",
    "img": "/media/Agapito.jpg",
    "width": "900px",
    "height": "500px",
    "style": {
      "width": "80%",
      "WebkitClipPath": "polygon(0px 390%,90% 0px,0px 0px)"
    }
  },
  "organizations":
  [
    {
      "name": "SOS Delfines",
      "img": "/media/SOS Delfines.png",
      "style": {
        "backgroundImage": "url('/media/SOS Delfines.png')",
        "backgroundPositionX": "350%",
        "backgroundRepeat": "repeat",
        "backgroundSize": "contain"
      },
      "description": "We raise awareness about the problems that cetaceans are facing when living in captivity and fighting for the closure of dolphinariums. Our objective is to inform and raise awareness of the problems that cetaceans such as whales, belugas and dolphins suffer when kept in captivity. Although their jaw looks like a smile, most suffer physically and mentally as are unable to carry out their natural behaviors. Cement tanks and artificial handling are not supplying their basic needs. The shows and interactions with people who are forced to make, are not educational and represent an over-exploitation especially at certain times of the year.",
      "link": "https://www.xataka.com"
    },
    {
      "name": "Amic Noguera",
      "img": "/media/Amics Noguera.jpg",
      "style": {
        "backgroundImage": "url('/media/Amics Noguera.jpg')",
        "backgroundPositionX": "200%",
        "backgroundRepeat": "repeat",
        "backgroundSize": "contain"
      },
      "description": "We are a group of volunteers from the region of La Noguera (Lleida, Spain) who, after impotently checking how our villages and roads were filled with abandoned dogs and cats, decided to form an association to welcome them and find a second family that loves them and takes care. Amigos de la Noguera is a non-profit association made up of a group of volunteers who love animals. Volunteers strive to give dogs and cats decent living conditions. With this campaign we want to finance the conditioning of our dogs' homes, as many of their homes are not adequately protected against the weather.",
      "link": "https://www.xataka.com"
    }
  ]
}
